Repository: Ashwinn11/snipsy
Catalog: Snipsy/Resources/Localizable.xcstrings
Source language: en
Languages: de_de, es_es, fr_fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: Keep going, or swipe on.
de_de: Mach weiter oder wisch weiter.
es_es: Sigue, o pasa.
fr_fr: Continuez, ou passez.
it: Continua, o vai avanti.
ja: 続けても、進んでも。
ko: 계속하거나 넘겨도 좋아요.
pt_br: Continue, ou siga.
ru: Продолжайте или листайте дальше.
zh_hans: 继续，或者往后滑。
zh_hant: 繼續，或者往後滑。

source: Kept
de_de: Behalten
es_es: Guardado
fr_fr: Gardé
it: Salvato
ja: 保存しました
ko: 저장됨
pt_br: Guardado
ru: Сохранено
zh_hans: 已保存
zh_hant: 已儲存

source: Kept ✓
de_de: Behalten ✓
es_es: Guardado ✓
fr_fr: Gardé ✓
it: Salvato ✓
ja: 保存しました ✓
ko: 저장됨 ✓
pt_br: Guardado ✓
ru: Сохранено ✓
zh_hans: 已保存 ✓
zh_hant: 已儲存 ✓

source: Language
de_de: Sprache
es_es: Idioma
fr_fr: Langue
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
ru: Язык
zh_hans: 语言
zh_hant: 語言

source: Lifetime
de_de: Einmalkauf
es_es: De por vida
fr_fr: À vie
it: A vita
ja: 買い切り
ko: 평생
pt_br: Vitalício
ru: Навсегда
zh_hans: 买断
zh_hant: 買斷

source: Lifting your subject…
de_de: Motiv wird freigestellt…
es_es: Recortando el sujeto…
fr_fr: Détourage en cours…
it: Ritaglio del soggetto…
ja: 被写体を切り抜いています…
ko: 피사체를 오려내는 중…
pt_br: Recortando o assunto…
ru: Вырезаем объект…
zh_hans: 正在抠出主体…
zh_hant: 正在摳出主體…

source: Lifts the subject
de_de: Stellt das Motiv frei
es_es: Recorta el sujeto
fr_fr: Détoure le sujet
it: Ritaglia il soggetto
ja: 被写体を切り抜きます
ko: 피사체를 오려내요
pt_br: Recorta o assunto
ru: Вырезает объект
zh_hans: 抠出主体
zh_hant: 摳出主體

source: Lily
de_de: Lilie
fr_fr: Lys
it: Giglio
ja: ユリ
ko: 릴리
ru: Лилия
zh_hans: 百合
zh_hant: 百合

source: Location
de_de: Standort
es_es: Ubicación
fr_fr: Position
it: Posizione
ja: 位置情報
ko: 위치
pt_br: Localização
ru: Геопозиция
zh_hans: 位置
zh_hant: 位置

source: MAKE THE FIRST ONE
de_de: MACH DIE ERSTE
es_es: CREA EL PRIMERO
fr_fr: CRÉEZ LE PREMIER
it: CREA IL PRIMO
ja: 最初の一枚をつくる
ko: 첫 번째를 만들어요
pt_br: CRIE O PRIMEIRO
ru: СДЕЛАЙТЕ ПЕРВУЮ
zh_hans: 做第一张
zh_hant: 做第一張

source: MAKE YOUR FIRST ONE
de_de: MACH DEINE ERSTE
es_es: CREA EL TUYO
fr_fr: CRÉEZ LE VÔTRE
it: CREA IL TUO
ja: あなたの一枚をつくる
ko: 첫 번째를 만들어요
pt_br: CRIE O SEU
ru: СДЕЛАЙТЕ СВОЮ ПЕРВУЮ
zh_hans: 做你的第一张
zh_hant: 做你的第一張

source: Make a Memory
de_de: Erinnerung erstellen
es_es: Crear un recuerdo
fr_fr: Créer un souvenir
it: Crea un ricordo
ja: 思い出をつくる
ko: 기록 만들기
pt_br: Criar uma lembrança
ru: Создать воспоминание
zh_hans: 做一份纪念
zh_hant: 做一份紀念

source: Make another
de_de: Noch eine machen
es_es: Crear otro
fr_fr: En créer un autre
it: Creane un altro
ja: もう一枚つくる
ko: 하나 더 만들기
pt_br: Criar outro
ru: Сделать ещё
zh_hans: 再做一张
zh_hant: 再做一張

source: Make it a…
de_de: Mach daraus ein…
es_es: Conviértelo en…
fr_fr: En faire un…
it: Rendilo un…
ja: こう仕上げる…
ko: 이렇게 만들기…
pt_br: Transforme em…
ru: Сделать это…
zh_hans: 把它做成…
zh_hant: 把它做成…

source: Making something nice takes too long
de_de: Etwas Schönes zu machen dauert zu lange
es_es: Hacer algo bonito lleva demasiado tiempo
fr_fr: Faire quelque chose de joli prend trop de temps
it: Fare qualcosa di bello richiede troppo tempo
ja: きれいに作るのは時間がかかる
ko: 예쁘게 만들려면 시간이 너무 걸려요
pt_br: Fazer algo bonito leva tempo demais
ru: Сделать красиво — слишком долго
zh_hans: 做得好看太费时间了
zh_hant: 做得好看太費時間了

source: Manage Subscription
de_de: Abo verwalten
es_es: Gestionar suscripción
fr_fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションの管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управление подпиской
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: NAME IT
de_de: BENENNEN
es_es: PONLE NOMBRE
fr_fr: NOMMER
it: DAI UN NOME
ja: 名前をつける
ko: 이름 짓기
pt_br: DÊ UM NOME
ru: НАЗОВИТЕ
zh_hans: 取个名字
zh_hant: 取個名字

source: Name it
de_de: Benennen
es_es: Ponle nombre
fr_fr: Nommer
it: Dai un nome
ja: 名前をつける
ko: 이름 짓기
pt_br: Dê um nome
ru: Назовите
zh_hans: 取个名字
zh_hant: 取個名字

source: Night
de_de: Nacht
es_es: Noche
fr_fr: Nuit
it: Notte
ja: ナイト
ko: 애프터 다크
pt_br: Noite
ru: Ночь
zh_hans: 夜色
zh_hant: 夜色

source: No payment due now. Cancel Anytime
de_de: Jetzt keine Zahlung. Jederzeit kündbar
es_es: Sin pago ahora. Cancela cuando quieras
fr_fr: Aucun paiement maintenant. Annulable à tout moment
it: Nessun pagamento ora. Disdici quando vuoi
ja: 今のお支払いはありません。いつでも解約可能。
ko: 지금은 결제 없음. 언제든 취소
pt_br: Sem cobrança agora. Cancele quando quiser
ru: Сейчас платить не нужно. Отмена в любой момент
zh_hans: 现在无需付款，随时取消
zh_hant: 現在無需付款，隨時取消

source: No previous purchase was found on this Apple Account.
de_de: Auf diesem Apple-Account wurde kein früherer Kauf gefunden.
es_es: No se encontró ninguna compra en esta cuenta de Apple.
fr_fr: Aucun achat trouvé sur ce compte Apple.
it: Nessun acquisto trovato su questo account Apple.
ja: このApple アカウントで以前の購入が見つかりませんでした。
ko: 이 Apple 계정에서 이전 구매를 찾지 못했어요.
pt_br: Nenhuma compra encontrada nesta Conta Apple.
ru: На этом Apple Account прошлых покупок не найдено.
zh_hans: 未在此 Apple 账户下找到此前的购买记录。
zh_hant: 未在此 Apple 賬戶下找到此前的購買記錄。

source: Not now
de_de: Später
es_es: Ahora no
fr_fr: Plus tard
it: Non ora
ja: あとで
ko: 나중에
pt_br: Agora não
ru: Не сейчас
zh_hans: 以后再说
zh_hant: 以後再說

source: Nothing collected yet — take a photo and it'll show up here.
de_de: Noch nichts gesammelt — mach ein Foto, dann erscheint es hier.
es_es: Nada todavía: haz una foto y aparecerá aquí.
fr_fr: Rien pour l'instant — prenez une photo, elle apparaîtra ici.
it: Ancora niente — scatta una foto e comparirà qui.
ja: まだ何もありません。写真を撮るとここに出ます。
ko: 아직 모은 게 없어요. 사진을 찍으면 여기에 나타나요.
pt_br: Nada ainda — tire uma foto e ela aparece aqui.
ru: Пока пусто — сделайте фото, и оно появится здесь.
zh_hans: 还没有收藏——拍张照片，它就会出现在这里。
zh_hant: 還沒有收藏——拍張照片，它就會出現在這裡。

source: Nothing leaves your device.
de_de: Nichts verlässt dein Gerät.
es_es: Nada sale de tu dispositivo.
fr_fr: Rien ne quitte votre appareil.
it: Nulla lascia il tuo dispositivo.
ja: 端末の外には出ません。
ko: 기기 밖으로 나가지 않아요.
pt_br: Nada sai do seu aparelho.
ru: Ничего не покидает ваше устройство.
zh_hans: 没有任何内容离开你的设备。
zh_hant: 沒有任何內容離開你的裝置。

source: Nothing to restore
de_de: Nichts wiederherzustellen
es_es: Nada que restaurar
fr_fr: Rien à restaurer
it: Niente da ripristinare
ja: 復元するものがありません
ko: 복원할 항목 없음
pt_br: Nada para restaurar
ru: Нечего восстанавливать
zh_hans: 没有可恢复的内容
zh_hant: 沒有可恢復的內容

source: ONE-TIME
de_de: EINMALIG
es_es: PAGO ÚNICO
fr_fr: ACHAT UNIQUE
it: UNA TANTUM
ja: 買い切り
ko: 평생 이용
pt_br: PAGAMENTO ÚNICO
ru: РАЗОВЫЙ
zh_hans: 一次性
zh_hant: 一次性

source: One a day — not one of ten thousand.
de_de: Eine pro Tag — nicht eine von zehntausend.
es_es: Uno al día, no uno entre diez mil.
fr_fr: Un par jour — pas un parmi dix mille.
it: Uno al giorno — non uno su diecimila.
ja: 一日に一枚。 一万枚のうちの一枚ではなく。
ko: 하루에 하나 — 만 장 중 하나가 아니라.
pt_br: Um por dia — não um entre dez mil.
ru: Одна в день — а не одна из десяти тысяч.
zh_hans: 一天一张—— 而不是一万张里的一张。
zh_hant: 一天一張—— 而不是一萬張裡的一張。

source: One after every day worth it. By next year, a shelf of them.
de_de: Eine nach jedem Tag, der zählt. Nächstes Jahr ein ganzes Regal.
es_es: Uno por cada día que valga la pena. En un año, una estantería llena.
fr_fr: Un après chaque jour qui compte. Dans un an, toute une étagère.
it: Uno dopo ogni giorno che conta. Tra un anno, uno scaffale pieno.
ja: 残したい日ごとに一枚。 一年後には棚いっぱいに。
ko: 기억할 만한 날마다 한 장씩. 내년이면 한 선반 가득.
pt_br: Um depois de cada dia que vale. No ano que vem, uma prateleira.
ru: По одной после каждого стоящего дня. Через год — целая полка.
zh_hans: 每个值得的日子留一张。 到明年，就是满满一架。
zh_hant: 每個值得的日子留一張。 到明年，就是滿滿一架。

source: One look for the batch — you can change any of them later.
de_de: Ein Look für alle — später einzeln änderbar.
es_es: Un estilo para todas: puedes cambiarlas después.
fr_fr: Un rendu pour le lot — modifiable ensuite.
it: Uno stile per tutte — puoi cambiarle dopo.
ja: まとめて同じ仕上げに。あとから個別に変えられます。
ko: 전체에 같은 스타일로. 나중에 하나씩 바꿀 수 있어요.
pt_br: Um estilo para todas — dá para mudar depois.
ru: Один стиль на всю партию — потом можно изменить любую.
zh_hans: 整批用同一种效果——之后可以单独修改。
zh_hant: 整批用同一種效果——之後可以單獨修改。

source: One-time purchase. No subscription
de_de: Einmalkauf. Kein Abo
es_es: Compra única. Sin suscripción
fr_fr: Achat unique. Sans abonnement
it: Acquisto unico. Nessun abbonamento
ja: 買い切り。サブスクなし。
ko: 일회성 구매. 구독 없음
pt_br: Compra única. Sem assinatura
ru: Разовая покупка. Без подписки
zh_hans: 一次买断，无需订阅
zh_hant: 一次買斷，無需訂閱

source: Open Settings
de_de: Einstellungen öffnen
es_es: Abrir Ajustes
fr_fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
ru: Открыть Настройки
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open any photo, tap Share…
de_de: Öffne ein Foto, tippe auf Teilen…
es_es: Abre una foto, toca Compartir…
fr_fr: Ouvrez une photo, touchez Partager…
it: Apri una foto, tocca Condividi…
ja: 写真を開いて、共有をタップ…
ko: 사진을 열고 공유를 눌러요…
pt_br: Abra uma foto, toque em Compartilhar…
ru: Откройте любое фото, нажмите «Поделиться»…
zh_hans: 打开任意照片，点击共享…
zh_hant: 開啟任意照片，點選共享…

source: Options
de_de: Optionen
es_es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
pt_br: Opções
ru: Параметры
zh_hans: 选项
zh_hant: 選項

source: Or just swipe on — you can add photos from your library any time.
de_de: Oder wisch weiter — du kannst jederzeit Fotos aus der Mediathek hinzufügen.
es_es: O pasa: puedes añadir fotos desde tu galería cuando quieras.
fr_fr: Ou passez — vous pourrez ajouter des photos depuis votre galerie quand vous voulez.
it: Oppure vai avanti — puoi aggiungere foto dalla libreria quando vuoi.
ja: そのまま進んでも大丈夫。写真は いつでもライブラリから追加できます。
ko: 그냥 넘겨도 괜찮아요. 앨범에서 언제든 사진을 추가할 수 있어요.
pt_br: Ou siga — dá para adicionar fotos da galeria quando quiser.
ru: Или листайте дальше — фото можно добавить из галереи в любой момент.
zh_hans: 或者直接往后滑——你随时可以 从相册添加照片。
zh_hant: 或者直接往後滑——你隨時可以 從相簿新增照片。

source: Or make it a…
de_de: Oder mach daraus ein…
es_es: O conviértelo en…
fr_fr: Ou en faire un…
it: Oppure rendilo un…
ja: それとも…
ko: 아니면 이렇게…
pt_br: Ou transforme em…
ru: Или сделать это…
zh_hans: 或者做成…
zh_hant: 或者做成…

source: Outline
de_de: Kontur
es_es: Contorno
fr_fr: Contour
it: Contorno
ja: アウトライン
ko: 테두리
pt_br: Contorno
ru: Контур
zh_hans: 描边
zh_hant: 描邊

source: Parchment
de_de: Pergament
es_es: Pergamino
fr_fr: Parchemin
it: Pergamena
ja: パーチメント
ko: 파치먼트
pt_br: Pergaminho
ru: Пергамент
zh_hans: 羊皮纸
zh_hant: 羊皮紙

source: Pay once. Yours forever.
de_de: Einmal zahlen. Für immer deins.
es_es: Paga una vez. Tuyo para siempre.
fr_fr: Payez une fois. C'est à vous.
it: Paghi una volta. Tuo per sempre.
ja: 一度のお支払いで、ずっと。
ko: 한 번만 결제. 평생 소장.
pt_br: Pague uma vez. Seu para sempre.
ru: Заплатите один раз. Ваше навсегда.
zh_hans: 一次付费，永久拥有。
zh_hant: 一次付費，永久擁有。

source: Photos pile up. None of them get kept.
de_de: Fotos sammeln sich an. Keines wird aufgehoben.
es_es: Las fotos se acumulan. Ninguna se guarda.
fr_fr: Les photos s'accumulent. Aucune n'est gardée.
it: Le foto si accumulano. Nessuna viene conservata.
ja: 写真は溜まるばかり。 何も残らない。
ko: 사진은 쌓이기만 하고 남는 건 없어요.
pt_br: As fotos se acumulam. Nenhuma fica guardada.
ru: Фотографии копятся. Ни одна не остаётся.
zh_hans: 照片越堆越多。 却没有一张被留下。
zh_hant: 照片越堆越多。 卻沒有一張被留下。

source: Pick whatever's true.
de_de: Wähl, was stimmt.
es_es: Elige lo que sea cierto.
fr_fr: Choisissez ce qui est vrai.
it: Scegli quello che è vero.
ja: 正直なものを選んで。
ko: 솔직하게 골라주세요.
pt_br: Escolha o que for verdade.
ru: Выберите то, что правда.
zh_hans: 选真实的那个。
zh_hant: 選真實的那個。

source: Please open the Snipsy app to unlock premium access and share custom stamps.
de_de: Öffne die Snipsy-App, um Premium freizuschalten und eigene Marken zu teilen.
es_es: Abre la app Snipsy para desbloquear el acceso premium y compartir tus sellos.
fr_fr: Ouvrez l'app Snipsy pour débloquer l'accès premium et partager vos timbres.
it: Apri l'app Snipsy per sbloccare l'accesso premium e condividere i tuoi francobolli.
ja: プレミアムを利用してオリジナルの切手を共有するには、Snipsyアプリを開いてください。
ko: 프리미엄을 사용하고 나만의 우표를 공유하려면 Snipsy 앱을 열어주세요.
pt_br: Abra o app Snipsy para desbloquear o acesso premium e compartilhar seus selos.
ru: Откройте приложение Snipsy, чтобы получить премиум-доступ и делиться своими марками.
zh_hans: 请打开 Snipsy 应用以解锁高级功能并分享自定义邮票。
zh_hant: 請開啟 Snipsy App以解鎖高階功能並分享自定義郵票。

source: Point it at something ordinary.
de_de: Richte sie auf etwas Gewöhnliches.
es_es: Apunta a algo cotidiano.
fr_fr: Visez quelque chose d'ordinaire.
it: Inquadra qualcosa di ordinario.
ja: なんでもないものに向けて。
ko: 평범한 것에 카메라를 대보세요.
pt_br: Aponte para algo comum.
ru: Наведите на что-то обычное.
zh_hans: 对准平常的东西。
zh_hant: 對準平常的東西。

source: Point it at something you love.
de_de: Richte sie auf etwas, das du liebst.
es_es: Apunta a algo que quieras.
fr_fr: Visez quelque chose que vous aimez.
it: Inquadra qualcosa che ami.
ja: 好きなものに向けて。
ko: 좋아하는 것에 카메라를 대보세요.
pt_br: Aponte para algo que você ama.
ru: Наведите на то, что любите.
zh_hans: 对准你喜欢的东西。
zh_hant: 對準你喜歡的東西。

source: Point it at the two of you.
de_de: Richte sie auf euch beide.
es_es: Apunta a los dos.
fr_fr: Visez vous deux.
it: Inquadra voi due.
ja: ふたりに向けて。
ko: 두 사람에게 카메라를 대보세요.
pt_br: Aponte para vocês dois.
ru: Наведите на вас двоих.
zh_hans: 对准你们俩。
zh_hant: 對準你們倆。

source: Point it at where you are.
de_de: Richte sie auf den Ort, an dem du bist.
es_es: Apunta a donde estás.
fr_fr: Visez l'endroit où vous êtes.
it: Inquadra dove ti trovi.
ja: いまいる場所に向けて。
ko: 지금 있는 곳에 카메라를 대보세요.
pt_br: Aponte para onde você está.
ru: Наведите на место, где вы сейчас.
zh_hans: 对准你所在的地方。
zh_hant: 對準你所在的地方。

source: Postcards to send or keep
de_de: Postkarten zum Senden oder Behalten
es_es: Postales para enviar o guardar
fr_fr: Cartes à envoyer ou à garder
it: Cartoline da spedire o tenere
ja: 送るのも、とっておくのも
ko: 보내거나 간직할 엽서
pt_br: Cartões para enviar ou guardar
ru: Открытки, чтобы отправить или оставить
zh_hans: 寄出去，或留下来
zh_hant: 寄出去，或留下來

source: Postmark
de_de: Poststempel
es_es: Matasellos
fr_fr: Cachet
it: Timbro postale
ja: 消印
ko: 포스트마크
pt_br: Carimbo
ru: Почтовый штемпель
zh_hans: 邮戳
zh_hant: 郵戳

source: Privacy Policy
de_de: Datenschutzrichtlinie
es_es: Política de privacidad
fr_fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_hans: 隐私政策
zh_hant: 隱私政策

source: Rate Snipsy
de_de: Snipsy bewerten
es_es: Valorar Snipsy
fr_fr: Noter Snipsy
it: Valuta Snipsy
ja: Snipsyを評価
ko: Snipsy 평가하기
pt_br: Avaliar o Snipsy
ru: Оценить Snipsy
zh_hans: 给 Snipsy 评分
zh_hant: 給 Snipsy 評分

source: Ready when you are
de_de: Wann immer du willst
es_es: Cuando quieras
fr_fr: Quand vous voulez
it: Quando vuoi
ja: いつでもどうぞ
ko: 준비되면 시작해요
pt_br: Quando você quiser
ru: Когда будете готовы
zh_hans: 你准备好就开始
zh_hant: 你準備好就開始

source: Remove
de_de: Entfernen
es_es: Eliminar
fr_fr: Supprimer
it: Rimuovi
ja: 削除
ko: 삭제
pt_br: Remover
ru: Удалить
zh_hans: 移除
zh_hant: 移除

source: Remove this from your collection?
de_de: Aus deiner Sammlung entfernen?
es_es: ¿Quitar de tu colección?
fr_fr: Retirer de votre collection ?
it: Rimuovere dalla collezione?
ja: コレクションから削除しますか？
ko: 보관함에서 삭제할까요?
pt_br: Remover da sua coleção?
ru: Удалить из вашей коллекции?
zh_hans: 要从收藏中移除吗？
zh_hant: 要從收藏中移除嗎？

source: Restore Purchase
de_de: Kauf wiederherstellen
es_es: Restaurar compra
fr_fr: Restaurer l'achat
it: Ripristina acquisto
ja: 購入を復元
ko: 구매 복원
pt_br: Restaurar compra
ru: Восстановить покупку
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Revenue
de_de: Gebührenmarke
es_es: Fiscal
fr_fr: Fiscal
it: Marca da bollo
ja: 収入印紙
ko: 수입인지
pt_br: Fiscal
ru: Гербовая
zh_hans: 印花税票
zh_hant: 印花稅票

source: SAVE %lld%%
de_de: %lld %% SPAREN
es_es: AHORRA %lld%%
fr_fr: %lld %% D'ÉCONOMIE
it: RISPARMIA %lld%%
ja: %lld%% お得
ko: %lld%% 할인
pt_br: ECONOMIZE %lld%%
ru: ЭКОНОМИЯ %lld%%
zh_hans: 省 %lld%%
zh_hant: 省 %lld%%

source: SO WHAT'S WORTH KEEPING?
de_de: WAS LOHNT SICH AUFZUHEBEN?
es_es: ¿QUÉ MERECE GUARDARSE?
fr_fr: QU'EST-CE QUI MÉRITE D'ÊTRE GARDÉ ?
it: COSA MERITA DI ESSERE CONSERVATO?
ja: 何を残したいですか？
ko: 무엇을 남기고 싶나요?
pt_br: O QUE VALE A PENA GUARDAR?
ru: ЧТО СТОИТ СОХРАНИТЬ?
zh_hans: 那什么值得留下来？
zh_hant: 那什麼值得留下來？

source: Send them as stickers in Messages
de_de: Sende sie als Sticker in Nachrichten
es_es: Envíalos como stickers en Mensajes
fr_fr: Envoyez-les en stickers dans Messages
it: Inviali come adesivi in Messaggi
ja: メッセージでシールとして送れます
ko: 메시지에서 스티커로 보내기
pt_br: Envie como stickers no Mensagens
ru: Отправляйте их стикерами в Сообщениях
zh_hans: 在信息里当贴纸发送
zh_hant: 在訊息裡當貼紙傳送

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Skip
de_de: Überspringen
es_es: Omitir
fr_fr: Passer
it: Salta
ja: スキップ
ko: 건너뛰기
pt_br: Pular
ru: Пропустить
zh_hans: 跳过
zh_hant: 跳過

source: Slate
de_de: Schiefer
es_es: Pizarra
fr_fr: Ardoise
it: Ardesia
ja: スレート
ko: 슬레이트
pt_br: Ardósia
ru: Сланец
zh_hans: 石板
zh_hant: 石板

source: Snap anything. Watch it get cut out and pressed into a stamp.
de_de: Fotografiere irgendwas. Sieh zu, wie es freigestellt und zur Marke gepresst wird.
es_es: Fotografía lo que sea. Míralo recortarse y convertirse en un sello.
fr_fr: Photographiez ce que vous voulez. Regardez-le se détourer et devenir un timbre.
it: Fotografa qualsiasi cosa. Guardala ritagliarsi e diventare un francobollo.
ja: 何でも撮ってみて。切り抜かれて 切手になる様子を見てみて。
ko: 아무거나 찍어보세요. 오려져서 우표가 되는 걸 보세요.
pt_br: Fotografe qualquer coisa. Veja recortar e virar um selo.
ru: Снимите что угодно. Смотрите, как это вырезается и превращается в марку.
zh_hans: 随便拍点什么。看它被抠出来， 压成一张邮票。
zh_hant: 隨便拍點什麼。看它被摳出來， 壓成一張郵票。

source: Snipsy Premium Required
de_de: Snipsy Premium erforderlich
es_es: Snipsy Premium necesario
fr_fr: Snipsy Premium requis
it: Snipsy Premium richiesto
ja: Snipsyプレミアムが必要です
ko: Snipsy 프리미엄 필요
pt_br: Snipsy Premium necessário
ru: Нужен Snipsy Премиум
zh_hans: 需要 Snipsy 高级版
zh_hant: 需要 Snipsy 高階版

source: Snipsy needs the camera
de_de: Snipsy braucht die Kamera
es_es: Snipsy necesita la cámara
fr_fr: Snipsy a besoin de l'appareil photo
it: Snipsy ha bisogno della fotocamera
ja: Snipsyにカメラの許可が必要です
ko: Snipsy에 카메라 권한이 필요해요
pt_br: O Snipsy precisa da câmera
ru: Snipsy нужен доступ к камере
zh_hans: Snipsy 需要使用相机
zh_hant: Snipsy 需要使用相機

source: Start a memory
de_de: Erinnerung beginnen
es_es: Empezar un recuerdo
fr_fr: Commencer un souvenir
it: Inizia un ricordo
ja: 思い出をはじめる
ko: 기록 시작하기
pt_br: Começar uma lembrança
ru: Начать воспоминание
zh_hans: 开始一份纪念
zh_hant: 開始一份紀念

source: Start my collection
de_de: Meine Sammlung beginnen
es_es: Empezar mi colección
fr_fr: Commencer ma collection
it: Inizia la mia collezione
ja: コレクションをはじめる
ko: 내 보관함 시작하기
pt_br: Começar minha coleção
ru: Начать коллекцию
zh_hans: 开始我的收藏
zh_hant: 開始我的收藏

source: Sweetheart
de_de: Herzblatt
es_es: Corazón
fr_fr: Tendresse
it: Cuore
ja: スイートハート
ko: 스위트하트
pt_br: Coração
ru: Валентинка
zh_hans: 甜心
zh_hant: 甜心

source: Sweetheart Check
de_de: Herzkaro
es_es: Cuadros corazón
fr_fr: Vichy tendre
it: Quadretti cuore
ja: ハートチェック
ko: 스위트하트 체크
pt_br: Xadrez coração
ru: Клетка с сердечками
zh_hans: 甜心格纹
zh_hant: 甜心格紋

source: System
es_es: Sistema
fr_fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Системный
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: THAT'S NUMBER ONE
de_de: DAS IST DIE ERSTE
es_es: ESE ES EL PRIMERO
fr_fr: ET DE UN
it: QUESTO È IL PRIMO
ja: これが一枚目
ko: 이게 첫 번째예요
pt_br: ESSE É O PRIMEIRO
ru: ЭТО ПЕРВАЯ
zh_hans: 这是第一张
zh_hant: 這是第一張

source: THAT'S YOURS
de_de: DAS IST DEINS
es_es: ESE ES TUYO
fr_fr: C'EST LE VÔTRE
it: QUESTO È TUO
ja: これがあなたの一枚
ko: 당신 거예요
pt_br: ESSE É SEU
ru: ЭТО ВАШЕ
zh_hans: 这就是你的
zh_hant: 這就是你的

source: Take a photo
de_de: Foto aufnehmen
es_es: Hacer una foto
fr_fr: Prendre une photo
it: Scatta una foto
ja: 写真を撮る
ko: 사진 찍기
pt_br: Tirar uma foto
ru: Сделать фото
zh_hans: 拍照
zh_hant: 拍照

source: Takes about ten seconds.
de_de: Dauert etwa zehn Sekunden.
es_es: Unos diez segundos.
fr_fr: Une dizaine de secondes.
it: Bastano dieci secondi.
ja: 10秒ほどで終わります。
ko: 10초면 충분해요.
pt_br: Leva uns dez segundos.
ru: Займёт около десяти секунд.
zh_hans: 大约十秒就好。
zh_hant: 大約十秒就好。

source: Tell us once, and the rest of this is about yours.
de_de: Sag es einmal, und alles Weitere handelt von deinen.
es_es: Dínoslo una vez y todo lo demás será sobre los tuyos.
fr_fr: Dites-le une fois, et tout le reste parlera des vôtres.
it: Diccelo una volta, e tutto il resto parlerà dei tuoi.
ja: 一度だけ教えて。 あとはぜんぶあなたの話です。
ko: 한 번만 알려주면 나머지는 당신 이야기예요.
pt_br: Conte uma vez, e todo o resto fala das suas.
ru: Скажите один раз — и всё остальное будет про ваши.
zh_hans: 告诉我们一次，剩下的 都是关于你的。
zh_hant: 告訴我們一次，剩下的 都是關於你的。

source: Templates
de_de: Vorlagen
es_es: Plantillas
fr_fr: Modèles
it: Modelli
ja: テンプレート
ko: 템플릿
pt_br: Modelos
ru: Шаблоны
zh_hans: 模板
zh_hant: 模板

source: Ten seconds, start to finish.
de_de: Zehn Sekunden, von Anfang bis Ende.
es_es: Diez segundos, de principio a fin.
fr_fr: Dix secondes, du début à la fin.
it: Dieci secondi, dall'inizio alla fine.
ja: はじめから終わりまで 10秒。
ko: 처음부터 끝까지 10초.
pt_br: Dez segundos, do início ao fim.
ru: Десять секунд от начала до конца.
zh_hans: 从头到尾 十秒钟。
zh_hant: 從頭到尾 十秒鐘。

source: Terms
de_de: Nutzungsbedingungen
es_es: Términos
fr_fr: Conditions
it: Termini
ja: 利用規約
ko: 이용약관
pt_br: Termos
ru: Условия
zh_hans: 条款
zh_hant: 條款

source: Terms of Service
de_de: Nutzungsbedingungen
es_es: Términos del servicio
fr_fr: Conditions d'utilisation
it: Termini di servizio
ja: 利用規約
ko: 이용약관
pt_br: Termos de Serviço
ru: Условия использования
zh_hans: 服务条款
zh_hant: 服務條款

source: The sticker finishes in Snipsy — open the app to find it.
de_de: Der Sticker wird in Snipsy fertig — öffne die App, um ihn zu finden.
es_es: El sticker se termina en Snipsy: abre la app para encontrarlo.
fr_fr: Le sticker se termine dans Snipsy — ouvrez l'app pour le retrouver.
it: L'adesivo si completa in Snipsy — apri l'app per trovarlo.
ja: シールはSnipsyで仕上がります。アプリを開いて確認してください。
ko: 스티커는 Snipsy에서 완성돼요. 앱을 열어 확인하세요.
pt_br: O sticker é finalizado no Snipsy — abra o app para encontrá-lo.
ru: Стикер дорабатывается в Snipsy — откройте приложение, чтобы найти его.
zh_hans: 贴纸会在 Snipsy 里完成——打开应用即可找到。
zh_hant: 貼紙會在 Snipsy 裡完成——開啟App即可找到。

source: They're buried under thousands of others
de_de: Sie sind unter Tausenden anderen begraben
es_es: Están enterradas bajo miles de otras
fr_fr: Elles sont noyées sous des milliers d'autres
it: Sono sepolte sotto migliaia di altre
ja: 何千枚もの下に埋もれている
ko: 수천 장 사이에 묻혀 있어요
pt_br: Estão enterradas sob milhares de outras
ru: Они погребены под тысячами других
zh_hans: 被埋在成千上万张下面
zh_hant: 被埋在成千上萬張下面

source: Tinted
de_de: Getönt
es_es: Entintado
fr_fr: Teinté
it: Tinta
ja: ティンテッド
ko: 틴티드
pt_br: Tingido
ru: Тонированная
zh_hans: 淡彩
zh_hant: 淡彩

source: Together
de_de: Zusammen
es_es: Juntos
fr_fr: Ensemble
it: Insieme
ja: ふたりで
ko: 함께
pt_br: Juntos
ru: Вместе
zh_hans: 在一起
zh_hant: 在一起

source: Trips & time apart
de_de: Reisen und Zeit getrennt
es_es: Viajes y distancia
fr_fr: Voyages et absences
it: Viaggi e lontananza
ja: 旅と、離れている時間
ko: 여행과 떨어져 있는 시간
pt_br: Viagens e distância
ru: Поездки и время порознь
zh_hans: 旅行和分开的日子
zh_hant: 旅行和分開的日子

# Try %@ free, then %@/year
source: Try %1$@ free, then %2$@/year
de_de: %@ gratis testen, dann %@/Jahr
es_es: Prueba %@ gratis, luego %@/año
fr_fr: Essayez %@ gratuitement, puis %@/an
it: Prova %@ gratis, poi %@/anno
ja: %@無料、その後は年 %@
ko: %@ 무료체험 후 연 %@
pt_br: Teste %@ grátis, depois %@/ano
ru: %@ бесплатно, затем %@/год
zh_hans: 免费试用 %@，之后 %@/年
zh_hant: 免費試用 %@，之後 %@/年

source: Twine
de_de: Schnur
es_es: Cordel
fr_fr: Ficelle
it: Spago
ja: 麻ひも
ko: 트와인
pt_br: Barbante
ru: Шпагат
zh_hans: 麻绳
zh_hant: 麻繩

source: Unlock Lifetime for %@
de_de: Einmalkauf freischalten für %@
es_es: Desbloquea de por vida por %@
fr_fr: Débloquez la version à vie pour %@
it: Sblocca a vita per %@
ja: %@ で買い切りを解除
ko: %@로 평생 이용권 잠금 해제
pt_br: Desbloqueie vitalício por %@
ru: Открыть навсегда за %@
zh_hans: 以 %@ 解锁买断
zh_hant: 以 %@ 解鎖買斷

source: Untitled
de_de: Ohne Titel
es_es: Sin título
fr_fr: Sans titre
it: Senza titolo
ja: 無題
ko: 제목 없음
pt_br: Sem título
ru: Без названия
zh_hans: 未命名
zh_hant: 未命名

source: Us
de_de: Wir
es_es: Nosotros
fr_fr: Nous
it: Noi
ja: わたしたち
ko: 우리
pt_br: A gente
ru: Мы
zh_hans: 我们
zh_hant: 我們
